IDEA StatiCa Open Model
AnchorGrid Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the AnchorGrid class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public AnchorGrid()
Public Sub New
public:
AnchorGrid()
See Also
Reference
AnchorGrid Class
IdeaRS.OpenModel.Connection Namespace